1password
adobe-acrobat-reader
elgato-stream-deck
gas-mask
google-chrome
hyper
iterm2
keka
microsoft-azure-storage-explorer
multipass
opera
pgadmin4
podman-desktop
rectangle
redisinsight
reminders-menubar
slack
switchhosts
visual-studio-code
wireshark
