act
aom
apr
apr-util
argon2
aspell
autoconf
aztfexport
azure-cli
brotli
c-ares
ca-certificates
capstone
cilium-cli
composer
curl
databricks
dive
dtc
fontconfig
freetds
freetype
fzf
gd
gdbm
gettext
gh
giflib
git
glib
gmp
gnupg
gnutls
gpgme
grep
helm
highway
icu4c@75
imath
ipcalc
jpeg-turbo
jpeg-xl
jq
k6
k9s
kind
krb5
kubecm
kubectx
kubelogin
kubernetes-cli
kubescape
kubeshark
kubetail
libassuan
libavif
libdeflate
libevent
libgcrypt
libgpg-error
libidn2
libksba
libnet
libnghttp2
libpng
libpq
libslirp
libsodium
libssh
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libzip
little-cms2
luajit
lz4
lzo
m4
minio-mc
mpdecimal
ncurses
nettle
node
npth
oniguruma
openexr
openldap
openssl@3
p11-kit
pcre2
php
php@8.1
pinentry
pixman
podman
powerlevel10k
python-packaging
python@3.10
python@3.11
python@3.12
python@3.13
qemu
readline
rtmpdump
skaffold
skopeo
snappy
sqlite
tcptraceroute
tfenv
tfswitch
tidy-html5
trivy
unbound
unixodbc
vde
watch
webp
wrk
xz
yq
zstd
